<pad>
<unk>
<sos>
<eos>
胞
宿
图
塘
象
标
控
I
契
抑
铐
支
黏
佳
翰
税
关
吝
角
偏
常
港
队
贫
锅
令
稿
垫
茄
躺
楼
淇
林
委
扒
迅
素
履
腮
效
钳
元
希
顶
反
笋
体
滚
蓝
靴
太
电
实
册
庆
石
(
夭
参
纳
合
查
滞
齿
命
搜
帝
敏
赔
技
糊
扭
视
久
摇
逼
肚
丽
军
汁
赞
袜
 
遥
历
恳
黑
堡
从
亏
贝
弃
观
c
辨
虐
建
止
矶
恕
屑
头
互
浩
秃
勇
尘
伟
革
仪
宜
师
枝
撼
侈
超
瞧
努
液
醇
姐
亚
序
示
骂
户
亿
趴
加
姑
熊
忽
胃
喉
诵
两
扫
媛
根
腼
哟
俄
聪
滥
马
南
菲
滩
叟
距
填
湿
擎
蓬
茫
啬
脂
群
烂
赌
碳
帘
锁
垄
援
裁
螂
结
裸
稔
潦
翔
愁
舞
哑
懒
澳
牢
教
扯
界
衰
臂
叠
厘
础
披
捡
征
董
英
绪
灯
妇
按
讯
挽
嘴
槟
逛
与
累
晃
坦
春
论
产
恐
截
使
举
嫩
指
狐
塑
炖
享
抖
处
乡
俗
快
架
隐
镑
斥
算
逮
面
医
溜
燕
娶
轮
桥
眨
需
诋
危
鹭
雾
删
殖
兆
篮
稍
速
扇
挪
赢
折
怕
歇
美
艾
拭
氧
些
弯
倡
荡
层
胎
协
库
丧
章
逝
奶
萝
窗
半
J
情
鹿
丰
勒
苦
狸
拜
添
铅
位
牙
估
伸
肃
润
磁
展
乌
伏
圆
酪
腿
宇
搬
铲
婆
挥
瞒
L
恒
它
疫
躲
傲
聋
熟
糕
胡
骸
j
黄
冬
婉
酷
真
救
硫
灰
慎
荣
诚
同
睁
厚
簿
坟
周
粗
姿
瘦
直
谋
轨
带
绿
欠
诸
流
C
沟
脸
役
牺
十
榜
耗
抗
念
番
毯
陷
宫
七
扩
宴
阶
虾
呎
击
小
值
达
拷
活
品
锋
瀑
秘
谜
负
终
瞬
时
咸
授
辰
工
《
无
询
怒
蝙
愉
盈
旅
族
前
蔬
盼
风
深
闷
雪
子
瑞
腐
魂
幅
摆
喜
贯
栋
钢
仍
挤
骑
侧
间
商
律
吓
谨
镜
业
突
o
减
丈
灾
懦
次
移
浪
椅
挺
多
遗
嘀
留
卖
内
姜
昔
荒
焦
升
封
了
嚼
谈
汗
吉
肴
笆
井
妥
勾
震
凤
利
幢
竟
猛
蝴
敬
蜒
耐
亭
笔
辱
崖
喝
津
矛
机
濒
谣
交
乐
警
痕
攀
邮
症
承
鸫
抬
曲
养
溢
几
刀
钮
幕
咨
腾
芬
沿
僧
某
皮
蹈
融
抽
胁
端
武
疾
宝
鼾
署
咙
艺
豚
萃
澄
丐
君
续
矮
雇
何
片
略
络
典
笨
档
归
唬
唇
酸
搁
得
盛
要
伐
亮
民
凌
痰
屈
拧
衷
贸
绩
逃
彼
鹉
陌
莱
慕
汤
堂
嘱
晴
搅
吻
惩
骗
哲
索
蒙
泪
蟋
下
祈
废
滑
洲
驾
里
柳
伫
局
侮
枯
拣
怖
统
降
离
望
壤
噢
狡
捕
梳
蛛
杀
竭
踏
龙
目
三
赖
疯
置
暗
专
脱
抚
裤
迷
璃
云
遮
博
缪
规
男
比
扰
嫉
蛰
凳
嚏
驶
计
宾
异
倔
1
脖
唤
媳
睹
迄
债
俱
龄
戏
褒
后
湖
瞌
听
k
髦
芽
胶
蕾
鲸
奇
兵
锻
厄
犹
弗
梅
缠
莓
购
照
万
晨
d
冥
上
丁
勺
塞
敢
鹤
订
售
敦
冠
惧
凶
呀
妳
惭
尤
莉
辛
公
胜
孕
域
筹
天
误
婴
艰
兽
领
贪
含
尾
席
弹
沼
励
坚
禁
胖
服
裹
戒
弟
银
级
鄙
账
链
样
暑
瞎
踢
桦
月
惜
$
启
州
那
蜜
贼
谎
盯
樱
清
碾
蹑
埙
记
卡
段
资
生
宙
擅
贵
萧
精
密
雕
差
囚
企
绽
金
葱
尼
兄
属
颤
剎
庄
弱
颁
候
凯
会
醺
跟
察
愤
路
逗
:
威
沸
剔
船
嘲
壳
穆
洋
匮
节
洗
筷
径
庞
梦
迹
唯
过
凰
炎
彻
迪
店
魁
套
卓
陵
嗅
色
现
临
绕
谍
纺
插
莽
均
早
哭
追
贿
溅
甘
昂
农
遛
容
变
初
夕
钱
书
鹦
麻
粘
至
号
晚
想
巡
梨
葫
试
投
戳
娃
准
焉
俚
兿
梵
晓
之
张
经
透
坊
忆
姨
二
隶
穷
忧
宪
囱
惰
丑
儿
球
恰
印
谓
恭
芦
个
舌
来
行
俊
祝
溪
纵
届
城
氨
陆
瓶
铁
斗
盹
违
愚
l
棵
满
缸
慨
玉
潢
欣
切
培
五
种
乘
杰
甥
幽
招
镶
尝
檬
哦
街
软
嘿
针
缺
吐
覆
鲜
仿
汉
泉
微
钞
安
谚
非
名
曾
骄
态
未
邻
野
逐
配
窄
扑
凉
诡
页
伍
幸
烬
吵
驻
选
筋
疼
坏
r
败
浅
狩
探
煤
沉
富
充
毕
＂
谁
彬
暖
惹
键
碰
身
增
洽
-
绸
空
惑
蚊
难
顽
阖
备
劳
信
穴
棍
瓜
谴
拥
裙
去
拖
耕
馅
柜
赂
白
耘
仇
惯
胀
珍
载
递
“
赠
摄
神
壮
熏
枕
糖
婶
德
献
骨
杯
潮
闯
仔
糙
怀
钩
烫
诺
苍
智
岸
垃
玩
摧
普
寓
怨
季
逸
伤
趋
裕
贺
橘
跳
刮
衣
具
阴
桶
O
引
遵
崩
道
姻
炒
施
碟
鲤
柏
写
器
料
住
责
恼
耳
所
齐
买
烈
衕
货
掩
刺
权
狂
藉
怪
净
田
持
故
　
弥
习
咕
借
砸
相
逹
钥
寂
蜡
葛
瓦
争
蝠
起
舍
罔
览
烹
老
占
馨
痴
联
总
独
文
斜
瓣
量
飞
点
桌
央
虹
猎
严
偶
制
树
孩
成
恶
正
做
豪
熄
积
市
如
形
扮
械
]
脑
筵
光
阱
造
们
撑
踮
咱
羽
烊
别
纸
残
副
辜
拒
尺
府
庭
挨
劫
付
拔
凡
彩
狱
杠
译
蛎
遍
获
冻
振
胆
映
原
苏
划
懊
捐
喊
仗
镭
食
厕
混
捉
铃
戚
适
帅
腰
绵
畏
鹰
火
调
感
横
既
已
声
主
板
稣
珠
训
X
棕
毅
炉
誉
祸
寝
。
六
昨
棉
旬
编
闹
爬
庙
磨
艇
挡
怜
膀
牧
聊
握
缘
倚
摘
D
趾
呻
帮
许
沐
奋
恋
懂
膝
期
练
院
腺
颜
母
核
蓄
将
惊
》
源
盲
又
退
说
泄
絶
赶
出
围
炸
仅
脉
兴
研
+
碌
者
扔
桨
兜
郁
刊
M
撒
亲
叛
勤
余
夹
昏
颇
私
当
细
骡
玫
塔
乎
胸
乳
漠
琴
氏
否
盟
乔
坪
度
杜
花
热
开
频
莎
鲁
劈
墓
耶
旗
屁
概
线
解
少
绊
请
F
奔
貌
吸
肤
便
青
淋
捞
纯
柯
盆
泊
紧
补
居
朗
车
韩
唔
对
痛
渐
乱
阪
遅
谦
橄
剧
蒜
鼻
弄
土
咖
瑰
黎
鱼
阵
波
迎
友
完
拼
育
沏
您
泽
锐
程
进
晕
妹
惠
0
忠
扬
化
符
爸
跃
播
注
厅
掉
脾
「
咔
影
以
萌
绍
妈
傍
妒
谷
登
口
顾
孤
拿
杂
蛙
谬
墩
么
务
佣
九
宁
窃
（
－
蜘
榄
峭
存
佛
饭
断
醒
饶
详
没
涂
搏
罪
靓
疏
弓
饵
众
慰
涩
棒
膨
棋
约
数
携
逊
剪
环
膳
筒
碑
读
乏
仁
夫
批
尖
让
员
强
跌
恩
报
薪
低
箱
蚀
肠
疚
翁
兔
惨
可
项
饥
颗
双
卷
药
杉
苔
劲
亩
h
匆
霜
究
圾
剂
答
椒
赛
孔
衬
陪
类
踪
烧
世
尴
厨
奉
思
第
科
放
今
缓
侦
明
喷
伊
鸡
狮
水
破
社
术
籍
俭
狼
着
躁
良
饮
把
矿
乙
际
毫
宠
'
检
轻
埋
替
很
葡
囓
哒
表
酬
理
犯
甲
派
谅
艘
寻
朝
在
己
捷
丘
匠
氓
罚
延
而
好
垠
馆
捂
蟾
哩
聘
岩
垂
吭
你
患
弊
溯
荐
陡
碍
9
识
卧
舔
莫
盒
刑
粮
滋
鲑
挖
嗨
豆
爆
帐
寒
免
拍
丛
剃
铺
镖
士
阁
竞
福
佩
羡
有
橡
殴
告
菜
恿
等
偿
守
维
游
舅
摔
诗
爹
哺
朵
什
保
蹭
劝
苹
旺
的
噩
往
瘾
羞
.
钓
寸
外
遣
斑
寿
件
拯
他
刻
·
式
怎
臭
东
王
仰
块
浆
操
忌
纫
讶
匙
抛
列
驱
嫁
迟
陋
帖
助
射
杖
包
码
网
孑
蒸
渴
烛
航
吟
锕
价
N
脚
S
慢
忍
鸦
冒
脏
[
烟
柠
发
顺
腆
眠
管
重
践
稻
海
凄
皱
蜍
t
客
芙
蜿
寞
限
词
刹
丝
平
啊
冷
牡
？
厂
掌
柴
定
若
诉
氛
洒
膜
谧
寄
恤
墨
罐
昵
喱
知
永
屯
燃
蟀
必
送
耽
题
销
床
祷
挂
循
代
篷
粉
煮
巾
枪
廷
辍
炼
爽
蜗
走
析
券
虽
%
是
萨
嗓
官
蕉
沮
罢
障
甩
易
抄
屉
赴
问
榔
酣
父
通
释
人
景
刚
玻
蚁
压
拐
访
担
啦
烁
县
气
却
米
兰
悬
善
克
涉
紫
甚
挣
勿
尚
奥
萄
附
自
缴
宵
孙
赐
楚
辕
最
搓
旦
御
措
供
致
绷
够
八
秋
攒
穿
右
礼
圣
票
肉
赚
岁
脆
字
系
舒
蠢
泼
著
盖
斤
嗯
冰
失
蜂
庇
妻
晋
末
室
咎
吠
洁
远
柱
"
祖
戈
猴
餐
油
率
据
咳
改
伞
惕
朋
旁
盔
箭
魔
2
鬼
：
拄
响
稠
跤
足
叉
述
集
癌
妨
肝
落
腻
浏
覚
诞
呼
酒
薯
饰
香
然
女
伪
耀
监
果
荷
促
敌
讨
范
鲱
诱
赝
党
导
樽
浇
蔼
校
兹
剩
眼
随
义
趟
创
侍
团
妙
打
尔
梯
偷
帕
杆
嘘
背
拽
潺
愈
歧
待
葬
拳
榨
停
分
恨
法
损
漏
衫
站
构
尽
欺
童
欲
皇
入
哈
蔽
星
辩
坐
爷
m
憩
啤
闲
篇
防
猪
园
巴
谢
帽
鉴
H
巅
鲨
但
噪
像
钉
灌
衡
辘
疑
丸
肘
允
怂
斯
T
姊
返
掏
墟
疲
战
，
刷
奴
疗
手
储
痊
噬
蛋
不
拆
爵
唱
大
哨
般
古
坠
猫
咆
其
笼
整
僵
悄
泡
渔
岛
削
地
撤
踝
f
阿
池
萎
帆
钟
奖
谱
锡
史
动
y
台
屋
叮
毙
蝶
卫
邀
仆
财
哥
露
厉
饱
趣
拾
翻
避
骏
奏
掴
魅
晤
贷
高
坡
愧
袋
污
家
布
捏
煎
优
炭
议
抨
洛
治
叔
例
抱
墙
巧
泣
抓
•
职
房
托
途
凿
猜
组
栖
珊
币
力
瞟
蟑
暇
赏
翘
奢
薄
稚
垒
g
括
干
证
倾
唐
丹
甜
共
觉
撇
慷
句
贴
闭
秀
4
雀
堵
况
鞋
验
饿
e
予
扣
状
痒
督
诊
桃
忙
能
贩
茵
镇
）
及
耻
倦
桩
湾
吗
烦
用
咬
滨
!
凑
扶
任
采
跑
丢
澡
险
夜
靠
窟
」
呈
龈
绑
廊
洪
喂
且
山
纠
转
匹
我
岔
浸
租
ö
畅
婪
预
盏
推
！
康
蛇
四
静
肪
瑚
逢
醉
爱
郊
厌
场
演
立
瀚
吹
阅
浮
测
眉
语
矣
殊
顿
淹
虎
鹳
境
版
俩
瞪
雷
兑
徒
泳
嘛
音
政
鸟
由
棚
鸽
尬
意
纽
郎
咽
逻
哮
志
矩
憾
肥
漫
誓
B
日
找
毁
夏
叶
廉
U
栏
啃
朱
则
困
胳
肿
靶
堆
虚
汇
抵
部
螫
雄
河
啡
幻
因
各
尸
拌
瞥
琶
判
喻
溺
连
缉
伴
琵
圈
匪
芝
犬
繁
舟
认
课
泥
中
啸
坞
韧
蛀
函
阻
肌
稀
散
讲
盘
狗
玛
尿
哄
筝
搭
侄
蝇
撞
闻
护
挚
坝
瞭
辆
修
描
另
抢
昰
歉
礁
峰
龟
疤
确
卢
材
鳟
物
特
鼬
劣
饼
绅
本
西
逆
颊
7
松
姓
柿
轰
催
皆
复
b
祟
首
休
A
茅
葵
巫
吧
尊
悔
心
绝
嗽
接
挟
趁
伦
越
被
宽
耍
须
股
”
卵
浓
称
份
步
息
此
柔
堪
膏
辞
攻
罗
或
撕
仙
吼
糟
佑
串
年
装
灭
硕
壁
区
焰
烘
鼠
择
霸
弦
悉
啥
雨
剑
歌
依
倍
5
村
叫
学
短
妆
遏
涌
喘
踩
幚
乖
近
灵
牵
迫
椭
只
型
枚
即
全
漆
8
荧
病
缝
麦
埃
质
n
除
牲
磅
牌
碎
咄
济
茶
言
桑
屠
樵
辙
扎
拉
考
碗
揭
鸵
,
虫
染
霉
百
宅
拨
夸
迁
屏
娘
决
取
功
W
回
纪
性
害
6
幼
泰
辈
a
纹
幌
盗
伯
辑
贡
膊
烤
寺
卜
吞
冲
姆
嗝
皂
沾
傻
广
摸
和
?
壶
盐
急
省
到
竹
益
洞
事
牛
激
褐
见
辗
看
显
排
一
底
旧
筑
势
哪
滴
渡
国
简
极
阳
李
申
设
巢
吁
罕
贬
址
营
睡
敲
华
隔
吊
藏
涨
芋
摩
砰
介
闪
i
卑
该
绘
愿
温
欧
新
换
北
传
遭
K
淡
默
谐
录
都
蚤
川
肺
锯
袭
话
裂
沙
酱
慌
啜
额
血
亡
绳
肩
兼
泻
挑
翅
咀
驳
也
巨
草
方
毛
条
聚
左
茕
锤
殃
再
)
％
京
办
稳
/
苗
消
忘
植
遇
签
画
漂
肯
评
窍
陶
3
欢
擦
固
模
应
浴
纔
熨
赤
才
于
并
袖
凭
她
始
暂
向
曼
陈
暴
辣
﹐
匿
驯
死
假
臊
继
谊
翼
红
较
乞
为
咋
这
搞
给
边
运
腊
错
触
硬
木
求
锈
泛
更
司
瘪
门
江
案
健
费
提
作
呢
嫌
橱
栅
呆
夷
砒
砍
伙
汽
w
潜
橙
晒
座
倒
束
P
虑
晾
班
缩
窝
、
豫
浑
似
雅
熬
受
森
千
赋
菠
鼓
怯
饪
羊
悦
钻
慈
输
喔
仑
先
吃
睛
V
审
恢
悲
s
还
零
跨
霍
笑
篱
每
宣
侵
收
嗜
狠
策
基
格
晰
腋
毒
执
款
长
就
味
戴
单
召
午
惫
袤
织
婚
髪
