<pad>
<unk>
<sos>
<eos>
玻
爽
际
长
企
鲨
由
梯
c
注
碗
刀
瑞
坠
遣
场
杖
谍
藏
赞
店
爸
哪
碰
狼
返
荐
南
坞
俚
堵
洲
截
记
茅
柯
子
官
妥
刺
哒
奢
主
丸
僵
瘾
照
而
故
没
叛
银
芋
花
厂
饪
澄
帅
何
幻
篇
哥
晓
播
独
劈
盆
浩
暖
集
•
术
厕
早
视
润
撼
艺
真
傍
构
感
敏
益
著
D
撕
夕
温
近
夹
沐
班
弊
K
欣
蛎
送
旅
墩
W
月
砸
配
斯
幕
桃
失
蓄
平
明
振
屏
警
咆
什
炭
骗
蜿
叶
醇
甩
饵
演
春
的
嗓
擅
族
归
螂
书
传
盟
河
据
昰
先
惰
麦
嚏
肤
扫
耐
扔
鼻
谬
填
绕
髦
置
供
耶
魁
苔
浆
仪
则
帆
矛
谎
举
糕
万
宙
慕
腼
呢
售
强
成
摧
妆
汽
户
忍
饮
方
篱
趟
扒
追
蜍
撑
抛
划
跳
蟾
兴
技
愁
隐
垠
穴
始
媛
姓
披
赝
棕
屈
移
棒
泻
躁
手
省
芦
似
承
链
辩
祸
绪
断
牵
雀
拌
狂
菠
脖
臂
恭
力
噪
资
杜
狮
龟
烈
韩
O
仿
叮
嫉
励
过
快
浮
辙
公
美
鲁
陷
谴
碌
肯
4
唔
饥
很
袜
药
该
会
租
伙
塘
房
枕
煤
识
牢
驾
咳
悬
词
野
浏
例
％
鸦
蛛
安
激
愧
枪
扶
贡
算
钻
想
遥
s
忙
油
扰
块
乏
受
勤
翁
梳
疯
殴
周
尚
贯
陌
柴
鹦
啦
庇
开
林
到
恢
聚
惑
岸
抢
窍
逆
葫
辛
答
踮
惫
些
讨
蒙
知
竟
雄
咱
兿
罚
伤
史
喘
讲
律
谨
剑
活
实
个
挤
王
还
烫
簿
闲
捞
槟
凶
挖
勺
可
莓
伴
匮
致
孙
智
驻
债
蜡
盯
参
济
菜
缺
《
蚤
俩
敌
堪
习
站
面
锋
镑
怖
噩
蔬
赶
猪
循
令
枚
胖
氓
除
衡
狐
遗
旦
贺
怕
水
区
役
津
坟
夸
膏
挑
8
乳
城
气
劝
风
膊
释
叔
端
仗
倒
软
须
锡
墨
份
思
德
半
零
联
品
条
棍
笼
饶
奋
坐
狗
下
涌
吐
天
穿
念
梵
馨
谜
榔
蛋
郊
狸
I
罢
顾
昵
嗨
魅
标
悄
竭
童
育
哑
熄
迹
挥
递
行
褒
自
嗽
协
障
绩
皂
肠
T
老
香
杯
鲸
宪
夜
仔
换
富
瑚
那
推
脂
优
翼
埙
匆
列
昨
丧
荧
形
幅
翰
捷
细
奉
虎
全
萝
惯
露
献
弱
巢
呼
付
饼
认
战
隔
韧
卵
煮
究
乘
酷
宠
及
临
曾
焰
嘱
仆
许
床
丛
踢
税
编
吟
苹
织
圆
胆
贿
蟑
壁
准
均
队
郎
厄
妙
糟
·
群
搬
询
唤
良
砰
舌
远
裹
蝶
凤
托
5
页
闷
喝
添
冻
左
钥
挣
聊
低
朱
蒜
打
锻
么
丰
豫
戏
腾
萨
瞎
阅
奏
黏
拄
焉
限
姿
烬
此
敲
师
座
附
镶
县
橱
傻
今
瞪
躲
太
滋
泽
石
弯
赢
金
悉
肝
博
岁
抖
浇
晒
商
躺
刊
看
百
擎
利
趣
覆
诺
应
护
挽
巧
桨
各
微
尸
劣
家
牧
纽
莱
汇
诵
涩
瞥
牛
拥
烟
顽
凳
馆
量
6
隶
登
荒
制
估
h
偏
歌
惧
直
贫
川
S
见
毛
凰
骡
棋
舅
宅
港
蝙
溪
泳
脏
盏
渔
蒸
滥
职
巴
板
绊
沟
恼
氨
缸
空
泣
伟
州
少
己
署
征
肺
待
兆
＂
层
他
显
非
径
红
损
赐
岛
掏
找
滑
衬
输
卧
瞌
音
着
闯
7
球
觉
等
父
遅
螫
幌
蠢
首
欲
堆
秘
眠
遛
樱
挪
辘
守
再
碎
锯
特
晰
V
启
两
迁
弗
雾
廷
舒
剩
蜂
角
赠
扑
将
丁
灯
倔
硕
颤
印
抓
氛
山
斗
赖
试
悦
奖
案
佛
%
围
拔
熊
唐
升
)
磁
寄
莎
薪
叉
伦
有
载
劫
排
犬
杉
沿
约
险
袭
项
卡
尖
沏
榨
U
倍
窝
植
诞
豪
迄
住
伯
欧
阳
足
盒
岩
尬
示
瓣
翻
餐
哲
倾
番
字
蛰
食
届
备
舔
能
末
粮
泥
摇
响
匙
档
蚁
。
门
员
扯
铲
坏
倚
携
松
必
筋
判
底
佩
欺
稣
轻
账
热
察
极
'
柏
竹
概
震
妻
伪
哦
蹑
数
沾
策
结
双
典
檬
救
2
局
写
哈
拉
啸
立
亿
瞒
并
盈
枝
泄
肌
（
剃
尊
靓
砍
藉
随
奥
二
熏
苍
!
但
武
研
劲
缠
避
娘
疤
墓
葵
坡
访
耕
趾
府
窃
雇
坚
差
澡
筹
跌
机
拯
聋
吃
饭
匠
厉
境
短
雪
困
责
鲑
陆
谷
碟
飞
缩
嘲
榜
违
审
础
欢
姊
论
忆
祈
磅
寻
戚
沉
姻
弦
辕
乞
架
牡
榄
跤
乔
樵
+
斜
突
关
怒
霸
炸
木
羡
柳
朗
苏
洋
卖
阻
瀚
伍
腻
僧
鳟
分
俄
庙
君
菲
脉
健
.
严
妇
啥
咙
吞
简
坦
蝠
吧
息
乖
伸
慢
寒
江
味
勒
顺
兔
融
毙
元
赚
炖
购
马
铃
龙
眼
走
巡
园
抨
帮
类
佣
指
侵
艰
殃
瓜
咕
拨
染
含
赋
[
坪
d
鹉
貌
如
留
冲
悲
魔
理
毁
懒
射
戒
与
塔
拷
态
搅
央
刷
胁
」
朵
钓
赔
统
笔
舞
伞
郁
冒
矿
其
驳
懦
嗝
y
饰
孩
徒
屑
只
某
硬
抑
C
歧
蛙
拳
母
圣
鼾
）
壮
敦
籍
猫
午
厚
唇
霍
吻
淹
恶
噬
m
鄙
呻
裙
防
啡
柜
吗
眨
梦
咎
颊
即
聪
桌
甚
傲
肴
奇
呎
桦
服
椭
趋
疼
采
支
珊
易
煎
批
向
它
厘
望
鬼
迟
拧
动
乐
几
尽
撞
猜
,
头
秀
曲
灾
言
栋
流
稠
逛
型
橘
领
妨
笨
宇
们
粘
嘘
k
造
同
大
莽
彩
喱
肪
皮
义
巨
屠
帘
部
血
内
(
咄
训
女
抽
小
睁
巾
季
苦
录
锐
仑
晋
瞟
塞
恿
诸
纳
船
暇
捉
脚
专
法
田
锅
晤
甜
泊
刑
次
深
黎
栖
橄
丐
般
潮
烹
色
阪
l
充
贪
沼
懊
慌
辗
院
斥
谐
？
皱
样
图
帕
剎
诗
糊
予
桑
犯
第
拐
额
缴
姐
镜
喂
订
查
禁
壶
褐
秋
难
顶
我
邮
陋
雅
篮
颇
降
乙
摸
泉
共
谣
窗
踏
谱
蓬
宵
横
婶
位
锈
火
源
建
眉
孕
杠
迪
运
威
丽
旬
草
测
择
骸
袋
惊
呆
淇
肩
农
核
且
续
诡
币
井
啤
线
导
迅
踝
蚀
慨
尼
设
锕
椅
施
搏
庭
棉
国
挡
烂
在
叫
廉
永
颁
帽
静
计
性
逹
烦
罪
土
嗅
涂
液
吝
束
亩
骑
抬
缘
扣
拣
疗
脸
盔
楚
京
厌
新
包
初
质
艘
辈
古
-
中
漂
梅
了
或
矩
祝
秃
M
泼
祟
映
瘦
潺
垂
脑
表
谧
恕
发
控
夷
免
剪
愚
身
烊
衕
化
篷
筵
浅
a
期
探
虫
按
！
饱
绝
顿
才
哩
蔽
晴
不
浸
陪
虹
既
暴
疫
吓
洞
魂
张
甘
蝇
潜
?
晚
棵
炎
咨
洪
夫
陶
兼
桩
摔
罕
遇
男
虾
英
i
离
斤
铺
财
然
维
羊
席
股
耻
狡
「
喷
怜
迷
却
久
胳
丑
g
踪
您
净
果
苗
芬
矮
接
素
宫
骨
棚
桶
调
招
销
捏
折
椒
诚
伫
囚
情
粉
鲤
溅
详
余
疾
俭
依
边
缝
网
憾
　
酒
殖
滚
市
轨
当
彬
庄
剧
钩
昏
屋
课
J
李
匹
迫
胸
逼
荣
刮
又
毫
夭
每
荷
教
肘
晾
封
贷
友
驱
获
臊
怀
扇
幽
尾
单
完
漏
侦
睛
赌
抵
赴
展
涨
修
铁
抄
卢
任
瞬
援
券
危
圾
哄
哭
越
萃
努
嘴
猴
担
佳
龈
爹
妳
削
舟
一
害
祖
笋
寸
旁
收
A
剔
斑
淡
格
错
波
掌
读
钞
/
退
冷
碍
歉
瀑
膨
腐
鼓
虐
范
句
1
“
医
耘
翔
尤
f
嚼
垫
o
来
F
奴
暑
邻
年
跨
执
高
愤
广
浑
逝
泪
凯
峭
咸
盹
埋
效
痒
洗
裤
葛
诋
件
墙
腿
弟
司
孔
地
樽
爬
储
盐
蔼
戈
嘀
噢
艾
岔
澳
臭
撇
弹
胜
听
俗
鲱
器
沸
挺
哟
鸵
皆
往
酪
寺
处
亚
替
妒
浴
碾
喊
蛀
糖
决
变
骏
清
爱
瞧
姨
握
惭
匪
峰
派
滞
点
陵
九
搜
t
虑
灵
议
X
值
葱
坝
速
积
加
巫
相
婆
步
你
人
鸟
镖
误
靶
毕
谚
买
现
潦
便
投
式
拜
哨
哮
恒
杀
趴
画
屉
宿
崩
铐
侈
惠
辱
允
吹
虚
康
铅
就
邀
丹
函
畏
垄
剂
满
j
反
牙
卑
睹
世
袖
饿
偶
捕
拭
持
址
掩
假
补
ö
胀
另
杆
物
薄
孑
进
池
鲜
忽
召
树
减
汗
村
授
帖
忧
腺
蚊
馅
宣
切
频
攻
冬
茶
交
拾
姜
漠
勾
膜
胞
姆
毯
绅
盘
骄
碳
本
号
甥
戳
爷
宜
得
谊
亏
组
醉
逗
陡
污
也
玫
常
纫
恤
道
膀
塑
促
鹿
齐
养
恐
料
吼
覚
定
存
落
轰
甲
败
容
绑
功
卜
北
雨
鹰
葬
痴
混
阴
侍
校
婉
逮
r
基
乡
蟀
神
三
凑
芽
之
誉
晨
咬
毅
柱
缪
逊
狠
洛
经
腰
旺
跟
逃
丢
诱
霜
解
盗
：
》
申
囓
路
较
愿
佑
辍
耽
寝
具
堡
阱
趁
挨
鸽
业
矶
忌
坊
译
这
触
耍
艇
壤
侧
盛
珠
贴
燕
辣
裸
晕
毒
崖
糙
因
增
龄
森
纪
肚
权
靠
仁
悔
检
尝
柿
话
款
系
喔
烧
遮
稚
怨
湾
营
驶
闭
闪
八
重
暗
入
评
率
滨
赂
朋
合
抗
描
程
腆
笆
琴
鞋
无
聘
弃
瘪
党
华
游
炒
怪
乎
急
客
礁
仰
贼
凡
鸡
恩
规
拽
街
兑
弥
死
嫩
操
摘
刚
稻
筑
鸫
异
尘
用
攀
纔
台
幸
界
厨
”
胡
至
鹭
钟
酸
茄
乌
偿
丘
属
H
阿
乱
畅
监
汉
海
搓
翅
暂
惹
最
旧
廊
览
－
室
玛
婚
喉
遵
好
雷
十
西
睡
灰
脾
荡
青
靴
四
胎
唬
宾
凉
挟
逻
寿
码
势
堂
忘
纹
嫁
"
占
卓
杰
仍
啊
淋
福
迎
酣
蓝
揭
弄
宁
怎
衰
B
喜
肃
濒
正
劳
疚
冠
熨
版
琶
瞭
对
连
晃
浓
撤
社
阖
办
兹
整
扎
偷
黑
影
稀
拆
辞
压
尔
节
后
懂
要
针
窄
谅
击
茵
枯
延
通
惨
去
烘
休
五
婴
圈
从
啬
渐
茫
况
贸
妹
症
取
梨
赤
杂
缓
衣
引
爆
芝
犹
啃
蛇
给
多
总
产
已
漫
恳
途
、
把
痛
诉
痕
亡
帝
穆
咖
别
象
嗜
模
吵
w
醒
停
狩
蜘
辜
疑
委
笑
侄
弓
膝
垒
驯
装
纸
猛
焦
帐
串
语
溺
腋
舍
敢
咋
霉
钮
洁
蕉
e
吉
克
遍
豚
尴
熟
库
负
密
寓
窟
衷
选
缉
董
蜒
争
骂
脆
默
捂
诊
稳
讶
浪
紧
谁
称
箭
勇
贵
嫌
灌
湖
拿
3
米
为
L
索
伊
栏
巅
欠
跃
破
兜
治
居
氧
矣
奶
比
心
腊
繁
怯
幼
磨
告
漆
扮
壳
于
涉
赏
炉
喻
慷
祷
沮
狱
疏
萧
白
括
培
上
裕
私
猎
姑
未
命
做
贩
带
绽
溢
套
观
娃
问
被
提
冰
若
匿
证
攒
六
民
废
唱
兽
孤
慰
萎
逸
恰
惩
度
享
文
创
册
否
筝
勿
御
妈
保
契
管
练
柔
颜
氏
名
亭
庞
普
终
扬
琵
絶
泰
泛
橡
货
口
蜜
蟋
翘
盼
吭
瑰
仅
咔
慎
慈
屁
透
穷
茕
伏
痰
政
和
稿
9
精
费
履
抱
瓦
叠
志
颗
务
宽
粗
柠
回
庆
吠
纺
挂
根
裂
倡
牲
兵
愉
干
辆
累
羽
亲
耳
彼
纠
屯
够
烁
仇
目
溯
革
皇
钢
俊
求
布
预
扩
豆
措
滴
敬
碑
袤
$
搭
寞
互
夏
辰
借
赛
娶
请
恋
拼
誓
距
背
酱
寂
瓶
前
消
烛
声
云
N
贝
考
惕
更
谈
跑
癌
锤
吸
潢
践
滩
羞
紫
片
符
景
肉
稔
拍
像
使
恨
谢
阁
卷
鹤
述
炼
右
军
善
尿
历
 
璃
鱼
改
题
筒
械
罔
钱
候
督
衫
橙
丝
芙
所
时
汤
需
副
箱
催
键
髪
谦
患
闻
麻
体
脱
钉
撒
让
阶
环
b
裁
抚
放
科
0
牺
媳
绿
栅
吊
逢
婪
凿
熬
起
薯
仙
绳
耗
拖
叟
达
昔
章
n
代
萌
洒
囱
墟
士
旗
渴
P
工
宴
阵
灭
级
掴
日
殊
:
遭
鹳
吁
侮
湿
团
嗯
锁
亮
绍
凌
沙
超
希
罗
厅
竞
昂
止
烤
儿
胶
遏
析
咀
怂
伐
东
转
萄
确
材
戴
以
葡
哺
洽
段
鉴
意
谓
幚
原
绵
胃
辑
朝
倦
车
助
七
礼
继
憩
腮
纵
介
捐
蹈
纯
签
络
虽
卫
略
她
蜗
验
外
者
摄
散
踩
尺
兄
航
冥
刻
蕾
贬
掉
搞
谋
盖
宝
硫
摩
黄
镭
删
奔
搁
肥
摆
残
雕
彻
出
凭
生
学
凄
幢
状
光
埃
轮
讯
丈
刹
溜
种
绘
捡
忠
疲
鼠
作
插
垃
票
电
歇
间
扭
擦
辨
稍
陈
病
拒
事
莫
莉
﹐
痊
渡
筷
呈
价
玩
逐
啜
牌
兰
复
燃
闹
珍
肿
序
盲
嘛
星
固
桥
惜
蹭
玉
耀
信
醺
适
齿
说
，
楼
呀
泡
钳
曼
千
是
愈
里
绷
爵
挚
报
绸
镇
]
嘿
砒
酬
唯
汁
蝴
膳
俱
鼬
罐
咽
域
都
众
